var fszsdwData = [{
	"value": "420100",
	"text": "武汉市",
	"children": [{
		"value": "14201120000",
		"text": "东西湖区公路管理局"
	}, {
		"value": "14201170000",
		"text": "新洲区公路管理局"
	}, {
		"value": "14201150000",
		"text": "江夏区公路管理局"
	}, {
		"value": "14201160000",
		"text": "黄陂区公路管理局"
	}, {
		"value": "14201770000",
		"text": "公路管理局"
	}, {
		"value": "14201100000",
		"text": "汉南区公路管理局"
	}, {
		"value": "14201140000",
		"text": "蔡甸区公路管理局"
	}]
}, {
	"value": "420200",
	"text": "黄石市",
	"children": [{
		"value": "14202220000",
		"text": "阳新县公路管理局"
	}, {
		"value": "14202810000",
		"text": "大冶市公路管理局"
	}, {
		"value": "14202770000",
		"text": "黄石市公路管理局"
	}]
}, {
	"value": "420300",
	"text": "十堰市",
	"children": [{
		"value": "14203970000",
		"text": "武当山旅游经济特区公路局"
	}, {
		"value": "14203240000",
		"text": "竹溪县公路管理局"
	}]
}];

var fsxmData = [{
	"value": "3044290001420001",
	"text": "公路桥梁赔偿费",
	}];